Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3940.html.tmx
Source language: sme
Languages: nob

source: Rabas gulaskuddan Sámedikki bearráigeahččanlávdegottis
nob: Åpen høring i Sametingets kontrollutvalg

source: Duorastaga skábmamánu 4. b. lea Sámedikki bearráigeahččanlávdegoddi , bearráigeahččanlávdegotti njuolggadusaid § 5 čuoggá 2 vuođul , mearridan doallat rabas gulaskuddama čuovvovaš áššis : Mo Sámediggeráđđi lea hálddašan Sámedikki 2009 reviderejuvvon bušeahta poastta 507 - ášši 24/09 .
nob: Torsdag den 4.november har Sametingets kontrollutvalg , i henhold til retningslinjene for kontrollkomiteen § 5 punkt 2 , besluttet å avholde åpen høring i følgende sak : Sametingsrådets disponering av post 507 i Sametingets reviderte budsjett 2009 - sak 24/09 .

source: © Jaro Hollan
nob: Sametinget - sametingsalen 2 © Jaro Hollan

source: Gulaskuddan dollojuvvo Sámedikkis Kárášjogas .
nob: Høringen vil finne sted på Sametinget i Karasjok .

source: Beaivvi prográmma
nob: Program for dagen

source: 09.00 - 09.05 : Sámedikki bearráigeahččanlávdegotti jođiheaddji Randi A . Skum rahpá gulaskuddama .
nob: 09.00 - 09.05 : Åpning ved leder av Sametingets kontrollutvalg v / Randi A. Skum .

source: 09.05 - 09.20 : Sámedikki presideanta Egil Olli kommentere dan juridihkalaš árvvoštallama , mii lea boahtán dasa mo Sámediggeráđđi lea hálddašan Sámedikki 2009 reviderejuvvon bušeahta poastta 507 - ášši 24/09 .
nob: 09.05 - 09.20 : Kommentarer til inn holdet i juridisk vurdering av Sametingets disponering av post 507 i Sametingsrådets reviderte budsjett 2009 - sak 24/09 v / Sametingspresident Egil Olli .

source: 09.20 - 10.00 : Gažaldagat Sámedikki bearráigeahččanlávdegottis .
nob: 09.20 - 10.00 : Spørsmål fra Sametingets kontrollutvalg .

source: 10.00 - 10.20 : Ráđđelahttu Vibeke Larsen álggaha ja kommentere dan juridihkalaš árvvoštallama , mii lea boahtán dasa mo Sámediggeráđđi lea hálddašan Sámedikki 2009 reviderejuvvon bušeahta poastta 507 - ášši 24/09 .
nob: 10.00 - 10.20 : Innledning / kommentarer til innholdet i juridisk vurdering av Sametingets disponering av post 507 i Sametingsrådets reviderte budsjett 2009 - sak 24/09 v / Rådsmedlem Vibeke Larsen .

source: 10.20 - 11.00 : Gažaldagat Sámedikki bearráigeahččanlávdegottis .
nob: 10.20 - 11.00 : Spørsmål fra Sametingets kontrollutvalg .

source: 11.00 - 11.10 : Boddu .
nob: 11.00 - 11.10 : Pause .

source: 11.10 - 11.30 : Ráđđelahttu Marianne Balto .
nob: 11.10 - 11.30 : Rådsmedlem Marianne Balto .

source: 11.30 - 12.30 : Gaskabiebmu .
nob: 11.30 - 12.30 : Lunsj .

source: 12.30 - 12.50 : Ovddeš Ráđđelahttu Hilde Anita Nyvold .
nob: 12.30 - 12.50 : Tidligere Rådsmedlem Hilde Anita Nyvold .

source: 12.50 - 13.10 : Ovddeš Ráđđelahttu Jørn Are Gaski .
nob: 12.50 - 13.10 : Tidligere Rådsmedlem Jørn Are Gaski .

source: 13.10 - 13.20 : Gažaldagat Sámedikki bearráigeahččanlávdegottis dievas Sámediggeráđđái .
nob: 13.10 - 13.20 : Spørsmål fra Sametingets kontrollutvalg til et samlet Sametingsråd .

source: 13.20 - 13.30 : Sámedikki bearráigeahččanlávdegotti jođiheaddji Randi A . Skum loahpaha gulaskuddama .
nob: 13.20 - 13.30 : Avslutning ved Sametingets kontrollutvalg ved leder Randi A. Skum .

source: Gulaskuddan lea rabas pressii ja eará berošteddjiide .
nob: Høringen er åpen for presse og andre interesserte .

source: Almmuhan Holmgren , Hanne .
nob: Publisert av Holmgren , Hanne .

source: Maŋimustá rievdaduvvon 18.10.2010
nob: Sist endret 18.10.2010
